{
  "weekly": [
    "Het is weer zo ver! De tijd vliegt voorbij als je het naar je zin hebt :clock2:. Schrijf je uren direct, zodat je daar niet meer aan hoeft te denken :brain:.",
    "Hé topper, bijna weekend! Nog even die uren invullen en dan is het écht tijd voor welverdiende rust. Vergeet niet: geen uren, geen centen... (oké, dat laatste is een beetje overdreven, maar je snapt 'm!) :wink:",
    "Piep, piep, piep! :hatched_chick: Je tijdregistratie piept om aandacht! Geef het wat liefde voordat het weekend begint en je hoofd al bij je favoriete serie is.",
    "Je weet wat ze zeggen: een week zonder ingevulde uren is als een computer zonder stroom... Nutteloos! :sweat_smile: Scoor die productiviteitspunten en vul :afas: in!",
    "Weekend in zicht! :rocket: Nog één kleine horde te nemen: je urenregistratie. Think of it as your final boss battle of the week. You got this!",
    "Even snel je uren invullen? Dan ben je sneller klaar dan je 'Error 404: Tijd niet gevonden' kunt zeggen! :wink: Fijn weekend alvast!",
    "Voel je die deadline naderen? Geen paniek! Het is gewoon je urenregistratie die roept: 'Vul me in! Ik wil bijdragen aan de wekelijkse overzichten!' :bar_chart:",
    "Stel je voor: het is weekend, je zit lekker op de bank... en plotseling bedenk je: 'OH NEE, MIJN UREN!' Voorkomen is beter dan genezen, toch? :wink:",
    "Kleine herinnering: je uren invullen is als het opslaan van je werk. Je wilt niet alles kwijtraken vlak voordat je afsluit, toch? :floppy_disk:",
    "Je bent de held van je eigen verhaal, en nu is het tijd om die heldendaden (aka je gewerkte uren) vast te leggen! :muscle: Bedankt en een fantastisch weekend gewenst!",
    "Tering, wat heb jij lekker gewer... RszZsŖ̴̧̧̲̱̭͊̍̃͆̅̈́͆͊̓͂͘r̵̨̡̞̰̯̆̋͝ṟ̵̡̘̲͉̠̦̆r̴̲̲̂͛̈͊͋̊̏͌̾̐͘͘̚͝z̶̢̬̯̲͖̤̗͚̦͍̪͙̣̤͑́̂̈̇̅̿̈́̔́̉̋̾͘͜͝z̵̻̯͔̘̺͍̦̩͔͚̎̃͛̉̈́͊́͑̅̕̕̚Z̴̢̧̢̢̛̯̹̥̩̣̲̙̜̃́̈́̓̈́̃̂̏͊̒͝͠ẓ̵̢͔̫̱͔͓̳͉̏̓͌̏͑́͜͜͠͝Z̷̖̣̟̳̮̻͎̻̉͗̂͐͑͗̃̆o̴͚̭̮̰͉̲̫͖͐͒͗̾̚͜͜O̴̧̗̣̥̙̯̣̤͔̤̭͖̙̎̇̓̀̓̄̅̔̎̈̐̍͘̕t̴͙̱͊̌͂̄̿̋̔̈́͋̿͋̿̏̈́͝.̶̨̧̝̘͉̯̹̠̞̼̍̿̍̊͜ͅ.̸̨͍͖͚͇̼͚̻͉̺̙̻͚͋̀̆̅̓.̴̢̧̖̜̝̻̖̣̥̘͍͎̥̃̉̔̽̊̌̇̿́͝ ̶̥̥͓͖̑̓͝͝R̴͎̣͖͚͓̦̈́͒̏̄̒̏͛͑͘͝͠͝ͅĕ̴̞̻̗̃́̀̄͝,̵̫̭̖̠̘͎͍̥̝̘̺͛̒̆͌̀̿͆̀̐̂͘͘͜͝͠,̷̡̡̭͙͙̺̦̘̉ ̴̨̟̱̭͉̬͗́͒́̈̓́͗̈̿̃͊R̴͎͚͂͗͛̓͂̈́͒̈́͝ȩ̸̠̻͔̮͉̟̹̼̲̘̥͛̈́̈͜s̷̢̝̫̟͒̐͑͋̂̈́̄͠͝  :robot_face: _Restarting..._ *Ahem*. Sorry, ik glitchte even. Goh, wat heb jij lekker gewerkt. Vergeet niet op je uren in te vullen. Pak er een drankje bij om alvast het weekend in te luiden!:clinking_glasses:"
  ],
  "monthly": [
    "De maand is weer voorbij :full_moon::calendar:. Zet je uren in :afas: en nu je er toch bent, plan gelijk je vakantie :palm_tree:. Zo maak je het makkelijker voor het LT om in de toekomst te kijken :crystal_ball:."
  ]
}